<?php
$i18n = array(
    'name' => "Плагін Cookies",
    'message0' => "Ми використовуємо наші власні cookies або cookies від сторонніх сайтів, щоб покращити Ваш досвід перегляду веб-сторінок. Якщо Ви продовжуєте перегляд цього сайту, ми вважаємо, що Ви приймаєте їхнє використання.",
    'message1' => "На нашому сайті ми використовуємо cookie для збору інформації технічного характеру та обробляємо IP-адресу вашого розташування. Продовжуючи використання цього сайту, Ви погоджуєтеся на використання файлів cookies.",
    'message2' => "Ми використовуємо cookie для найкращого відображення нашого сайту. Якщо Ви продовжите перегляд сайту, ми вважатимемо, що Вас це влаштовує. Ви можете переглядати сайт без використання cookie з частковою втратою функціональності в приватному режимі вашого браузера.
Якщо Ви повністю відмовляєтеся використовувати cookie, Ви повинні залишити сайт.",
    'message3' => "Согласно 152 ФЗ уведомляем, что данный ресурс использует файлы cookie для более быстрой работы.",
    'accept' => "Прийняти",
    'accept1' => "X",
    'more_in' => "Більше інформації",
    'setting' => "CBCOOKIES",
    'page_more' => "Сторінка для показу попередження про використання cookies",
    'message_lb' => " Текст повідомлень про Cookies ",
    'pos_message' => "Розташування Повідомлення про cookies на сторінці",
    'time_cookie' => "Термін закінчення cookies",
    'cbtop' => "Верх",
    'cbbottom' => "Низ",
    'cbscale' => "Одиниці часу",
    'cbdays' => "днів",
    'cbhours' => "годин",
    'cbminutes' => "хвилин",
    'cbseconds' => "секунд",
    'cbSave' => "Зберегти",
    'cbchsav' => "Зміни збережено"
);